export const opinionData = [
  {
    id: 1,
    name: 'Ольга',
    rating: 5,
    comment: 'Чудовий сервіс! Результат перевершив очікування.',
  },
  {
    id: 2,
    name: 'Марія',
    rating: 4,
    comment: 'Дуже сподобалося, персонал уважний і професійний.',
  },
  {
    id: 3,
    name: 'Ірина',
    rating: 5,
    comment: 'Мій улюблений косметолог! Завжди задоволена.',
  },
  {
    id: 4,
    name: 'Ірина',
    rating: 5,
    comment: 'Мій улюблений косметолог! Завжди задоволена.',
  },
  {
    id: 5,
    name: 'Ірина',
    rating: 5,
    comment: 'Мій улюблений косметолог! Завжди задоволена.',
  },
  {
    id: 6,
    name: 'Ірина',
    rating: 5,
    comment: 'Мій улюблений косметолог! Завжди задоволена.',
  },
];
